<?php 

$newsList = [
    1=>[
        "title" => "Компания Sahih Invest объявляет о новом обновлении в рамках Sahih API",
        "text" =>  "
            <p>Заместитель генерального директора по развитию компании Sahih Invest Артур Нурмухаметов с радостью сообщает об очередном шаге компании на пути к усовершенствованию своей платформы и расширению возможностей для партнеров.</p>
            <p>В рамках последнего обновления Sahih API компания внедрила новый метод определения дозволенности акций, который основывается на методологии AAOIFI. Теперь партнёры могут использовать новую функцию получения статуса дозволенности акций с применением средней капитализации за последние 24 месяца. Этот метод разработан специально для партнёров, работающих по стандартам AAOIFI, где ключевые показатели соотносятся с капитализацией компаний.</p>
            <p>Важно отметить, что данное обновление доступно исключительно через Sahih API, предоставляя партнёрам уникальные возможности для адаптации своих финансовых операций к международным стандартам.</p>
            <p>Мобильное приложение Sahih Invest продолжает работать с прежней методологией анализа акций, в основе которой показатели соотносятся с активами компании.</p>
            <p>'Мы стремимся предоставить нашим партнёрам максимально гибкие и точные инструменты для работы в соответствии с мировыми стандартами исламских финансов. Новое обновление — это еще один шаг на пути к тому, чтобы сделать наши продукты более доступными и удобными для использования,' — прокомментировал Артур Нурмухаметов.</p>",
        "img" => "/pages/news/img/news1.jpeg",
        "link" => "1",
        "date" => "08.09.2024"    
        ]
    ]
?>