<div class="container t-investPage">
    <h1>Халяль акции с Т-инвестици</h1>
    <h4>
        Для тех, кто впервые открыл брокерский (инвестиционный) счет в Тинькофф Инвестиции по <a class="link"
            href="https://partners.tinkoff.ru/click/5c5bc76e-9e5f-4ccd-88a4-689fdeb2788c">нашей ссылке </a> и собрал
        портфель на сумму:
    </h4>
    <ul>
        <li>
            от 1 000 до 9 999 ₽ – 1 мес подписки в подарок
        </li>
        <li>
            от 10 000 до 99 999 ₽ – 3 мес подписки в подарок
        </li>
        <li>
            от 100 000 – 12 мес подписки в подарок
        </li>
    </ul>
    <h4>🔔 Для активации подписки:</h4>
    <ul>
        <li>
            Открыть первый брокерский (инвестиционный) счет в Тинькофф Инвестиции
        </li>
        <li>
            Пополнить счет в Тинькофф Инвестиции
        </li>
        <li>
            Совершите покупку акций в течение 30 дней после открытия счета
        </li>
        <li>
            После выполнения этих условий, бесплатная подписка в Sahih Invest будет активирована (нужно будет скинуть
            нам в телеграм подтверждение покупки акций <a class="link"
                href="https://t.me/sahihinvest">https://t.me/sahihinvest</a>)
        </li>
    </ul>
    <h4> 🌟 Преимущества подписки в Sahih Invest:</h4>
    <ul>
        <li>
            Полный доступ к функциям скрининга акций по нормам ислама
        </li>
        <li>
            Доступ ко всем материалам из раздела "Образование"
        </li>
        <li>
            Постоянно обновляемый анализ отчетов
        </li>
        <li>
            Пуш-уведомления по разделу “избранных”, если есть смена статуса дозволенности</p>
        </li>
    </ul>
    <div class="imgBlock">
        <img class="img" src="/media/img/t-bank.png" alt="">
        <img class="img" src="/media/img/logo1.svg" alt="">
    </div>
</div>